Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/patentstyret.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Forbrukeren som skal kjøpe ortopediske sko kan bli påvirket til å kjøpe produktet fordi de tror det er laget av en lege.
nn: Forbrukaren som skal kjøpe ortopediske sko kan bli påverka til å kjøpe produktet fordi dei trur det er laga av ein lege.

source: Få en unik posisjon i markedet
nn: Få ein unik posisjon i marknaden

source: Navnet er selve spydspissen i all kommunikasjon ut mot markedet – og bør derfor aldri velges tilfeldig»
nn: Namnet er sjølve spydspissen i all kommunikasjon ut mot marknaden – og bør derfor aldri veljas tilfeldig»

source: Patentstyrets visuelle identitet skal sørge for at vi fremstår samlet og enhetlig overfor kundene våre, samarbeidspartnere og samfunnet.
nn: Patentstyret sin visuelle identitet skal sørgje for at vi framstår samla og einheitleg overfor kundane våre, samarbeidspartnarar og samfunnet.

source: En slik prøving vil f.eks. være aktuell hvis du etter internasjonal gransking har endret patentkravene og har behov for å få vurdert dem før videreføring til nasjonal fase.
nn: En slik prøving vil til dømes vere aktuell viss du etter internasjonal gransking har endra patentkrava og har behov for å få vurdert dei før vidareføring til nasjonal fase.

source: Merkevaren Sknow og det visuelle utrykket har de beskyttet ved varemerkeregistrering.
nn: Merkevara Sknow og det visuelle uttrykket har dei verna ved varemerkeregistrering.

source: 56789, det kombinerte merket X, tilhørende Lise Hansen, med adresse Ringveien 2, Oslo, for følgende varer og tjenester:
nn: 56789, det kombinerte merket X, tilhøyrande Lise Hansen, med adresse Ringveien 2, Oslo, for følgjande varer og tenester:

source: Du kan også kreve sammenslåing av de avdelte søknadene og registreringene dine.
nn: Du kan også krevje samanslåing av dei avdelte søknadene og registreringane dine.

source: Søke i hvert enkelt land
nn: Søkje i kvart enkelt land

source: .Vi skal tas hensyn til "virkninger av bruk" av varemerket ved vurdering av om et varemerke kan registreres.
nn: .Vi skal tas omsyn til "verknader av bruk" av varemerket ved vurdering av om eit varemerke kan registrerast.

source: I en designsøknad.
nn: I ein designsøknad.

source: Du kan ikke bruke det internasjonale patentsystemet (PCT) eller det europeiske patentsystemet (EPC), fordi ingen av disse systemene gjør det mulig å holde søknader hemmelig.
nn: Du kan ikkje bruke det internasjonale patentsystemet (PCT) eller det europeiske patentsystemet (EPC), fordi ingen av desse systema gjer det mogleg halde søknadar hemmeleg.

source: juli 2019 kan du også begrunnet kravet ditt med at kravet om tydelig beskrivelse av oppfinnelsen, medregnet kravet om at det skal fremgå tydelig av patentsøknaden hvordan naturlig forekommende biologisk materiale kan utnyttes industrielt, ikke er oppfylt, jf.
nn: juli 2019 kan du også grunngi kravet ditt med at kravet om tydeleg skildring av oppfinninga, medrekna kravet om at det skal kome tydeleg fram av patentsøknaden korleis naturleg biologisk materiale kan utnyttast industrielt, ikkje er oppfylt, jf.

source: Designet bør være ferdig utviklet
nn: Designet bør vere ferdig utvikla

source: Hvis du vil finne ut om oppfinnelsen din er ny i hele verden, anbefaler vi at du søker i internasjonale patentdatabaser som Espacenet og Google patents, se lenker nedenfor.
nn: Dersom du vil finne ut om oppfinninga di er ny i heile verda, tilrår vi at du søkjer i internasjonale patentdatabasar som Espacenet og Google patent, sjå lenkjer nedanfor.

source: «Beskyttelse av navn og teknologi gjør oss mer attraktive for investorer og potensielle kjøpere hvis vi i fremtiden ønsker å selge innovasjonen eller selskapet.»
nn: «Vern av namm og teknologi gjer oss meir attraktive for investorar og potensielle kjøparar viss vi i framtida ønskjer å selje innovasjonen eller selskapet.»

source: Studier viser at de som står bak handelen med piratvarer blant annet bruker intrikate metoder og falske dokumenter for å tåkelegge opprinnelsen til varepartier med falske varer.
nn: Studiar viser at dei som står bak handelen med piratvarer blant anna bruker intrikate metodar og falske dokument for å tåkeleggje opphavet til vareparti med falske varer.

source: Slik rådgivning ligger utenfor oppdraget vårt som offentlig myndighet.
nn: Slik rådgjeving ligg utanfor oppdraget vårt som offentleg myndigheit.

source: Protesten blir sendt til partene i den aktuelle saken.
nn: Protesten blir sendt til partane i den aktuelle saka.

source: Innehaver vil ha en slik rimelig antakelse den dagen det ikke lengre kan innleveres innsigelse mot registreringen eller den dagen avgjørelsen ikke lengre kan påklages.
nn: Innehavar vil ha ei slik rimeleg oppfatning den dagen det ikkje lenger kan bli innlevert motsegn mot registreringa eller den dagen avgjerda ikkje lenger kan påklagast.

source: For å få enerett til et varemerke gjennom registrering, må varemerket skille dine varer og tjenester fra andres.
nn: For å få einerett til eit varemerke gjennom registrering, må varemerket skilje dine varer og tenester frå andre sine.

source: Kan hvem som helst registrere Kong Harald eller kronprinsesse Ingrid?
nn: Kan kven som helst registrere Kong Harald eller kronprinsesse Ingrid?

source: på hva varsling kan hjelpe deg med:
nn: på kva varsling kan hjelpe deg med:

source: Gruppen av potensielle kjøpere og selgere for de aktuelle varene / tjenestene.
nn: Gruppen av potensielle kjøparar og seljarar for dei aktuelle varene / tenestene.

source: Vi gir som hovedregel ikke fristforlengelse med mindre det foreligger en rimelig grunn eller samtykke fra motparten.
nn: Vi gir som hovudregel ikkje fristforlenging med mindre det foreligg ein rimeleg grunn eller samtykke frå motparten.

source: sende et brev eller levere den i våre lokaler i Oslo.
nn: sende eit brev eller levere den i lokala våre i Oslo.

source: Patentstyret kan imidlertid ta hensyn til forhold som ikke er berørt i kravet om overprøving (for eksempel nye mothold).
nn: Patentstyret kan likevel ta omsyn til forhold som ikkje er omhandla i kravet om overprøving (for eksempel nye mothald).

source: Hvis du ikke betaler de nødvendige avgiftene, opphører patentet.
nn: Viss du ikkje betalar dei nødvendige avgiftene, opphøyrer patentet.

source: Patentstyret er en viktig aktør i arbeidet med å sørge for at rettigheter og de verdiene de representerer sikres.
nn: Patentstyret er ein viktig aktør i arbeidet med å sørgje for at rettar og dei verdiane dei representerer blir sikra.

source: En patentlandskapsanalyse kartlegger handlingsrommet rundt en bestemt teknologi, nasjonalt, regionalt eller globalt.
nn: Ein patentlandskapsanalyse kartlegg handlingsrommet rundt ein bestemt teknologi, nasjonalt, regionalt eller globalt.

source: Da sto jeg opp og begynte å tegne, sier Stepien.
nn: Då stod eg opp og byrja å teikne, seier Stepien.

source: Krav om administrativ overprøving kan også leveres etter at designregistreringen er opphørt, eller etter at det er gitt avkall på registreringen, men da må den som fremmer kravet ha «rettslig interesse» i saken.
nn: Krav om administrativ overprøving kan også leverast etter at designregistreringa er stansa, eller etter at det er gitt avkall på registreringa, men då må den som fremmar kravet ha «rettsleg interesse» i saka.

source: Et internasjonalt registrert design som er sendt via Haag-systemet skal fornyes direkte til WIPO.
nn: Ein internasjonalt registrert design som er send via Haag-systemet skal fornyast direkte til WIPO.

source: De har patentert funksjonaliteten i skisensoren.
nn: Dei har patentert funksjonaliteten i skisensoren.

source: Etter registreringen av varemerket fikk selskapet en henvendelse fra et selskap i Italia som mente at U-GO kommer i konflikt med deres varemerke fordi det er registrert i samme vareklasser.
nn: Etter registreringa av varemerket fekk selskapet ei melding frå eit selskap i Italia som meinte at U-GO kjem i konflikt med varemerket deira fordi det er registrert i same vareklasser.

source: Etableringen og teknologien deres var inspirert av olje- og gassektoren, men retningen til selskapet har endret seg over tid.
nn: Etableringa og teknologien deira var inspirert av olje- og gassektoren, men retninga til selskapet har endra seg over tid.

source: Du må derfor selv be om at opplysninger om forretningshemmeligheter unntas fra offentligheten.
nn: Du må derfor sjølv be om at opplysningar om forretningsløyndomar blir unnteke offentlegheita.

source: Søkeren eller innehaveren av en internasjonal registrering kan be om muntlig forhandling i en varemerkesak.
nn: Søkjaren eller innehavaren av ei internasjonal registrering kan be om munnleg forhandling i ei varemerkesak.

source: De leverer også til kontorbygg, skoler og barnehager.
nn: Dei leverer også til kontorbygg, skolar og barnehagar.

source: Et godt navn kjennetegnes ved særpreg og registrerbarhet som varemerke, formidling av ønskede verdier, at navnet er lett å huske, uttale og lett å finne som webadresse.
nn: Eit godt namn blir kjenneteikna ved særpreg og at det kan registrerast som varemerke, formidling av ønskte verdiar, at namnet er lett å hugse, uttale og lett å finne som webadresse.

source: , hvor du blant annet kan finne en oversikt over rådgivere som jobber med immaterielle rettigheter.
nn: , kor du blant anna kan finne ei oversikt over rådgjevarar som jobbar med immaterielle rettar.

source: For legemidler og plantefarmasøytiske produkter kan du i visse tilfeller søke om inntil fem års forlengelse av beskyttelsestiden ved å søke om supplerende beskyttelsessertifikat (SPC).
nn: For legemiddel og plantefarmasøytiske produkt kan du i visse tilfelle søkje om inntil fem års forlenging av vernetida ved å søkje om supplerande vernesertifikat (SPC).

source: Dette illustrerer at én og samme sak kan få ulike utfall når den behandles i forskjellige land ettersom samfunnsoppfatningene og holdningene i de aktuelle landene kan variere.
nn: Dette illustrerer at eín og same sak kan få ulike utfall når den blir behandla i forskjellige land ettersom samfunnsoppfatningane og haldningane i dei aktuelle landa kan variere.

source: For å motvirke at det leveres inn grunnløse innsigelser knyttet til slike hensyn, er det satt en avgift for å fremsette en slik innsigelse mer enn ni måneder etter at patentet er meddelt.
nn: For å motverke at det blir levert inn grunnløse motsegner knytta til slike omsyn, er det sett ei avgift for å framsetje ei slik motsegn meir enn ni månader etter at patentet er meddelt.

source: Du kan klage avslaget inn for Klagenemnda for industrielle rettigheter.
nn: Du kan klage avslaget inn for Klagenemnda for industrielle rettar.

source: selge patentet, helt eller delvis
nn: selje patentet, heilt eller delvis

source: Du kan kreve at varemerkesøknaden eller -registreringen din deles i to eller flere selvstendige søknader eller registreringer.
nn: Du kan krevje at varemerkesøknaden eller -registreringa di delast i to eller fleire sjølvstendige søknader eller registreringar.

source: Ikke nøl med å ta kontakt for en uforpliktende samtale om mulig innhold og pris.
nn: Ikkje nøl med å ta kontakt for ein uforpliktande samtale om mogleg innhald og pris.

source: Tilsynet kan omfatte undersøkelser om handlinger mot rettighetshavere eller brukere av den rettigheten organisasjonen forvalter er i strid med loven, for eksempel praktisering av:
nn: Tilsynet kan omfatte undersøkingar om handlingar mot rettshavarar eller brukarar av den retten organisasjonen forvaltar er i strid med lova, for eksempel praktisering av:

source: I tillegg anbefaler vi at søkeren også leverer en film e.l.
nn: I tillegg tilrår vi at søkjaren også leverer ein film e.l.

source: avtale et møte med oss
nn: avtale eit møte med oss

source: De ønsker imidlertid å få beskjed hvis noen av disse personene forlater selskapet.
nn: Dei ønskjer likevel å få beskjed viss nokre av desse personene forlet selskapet.

source: Hvor mye tid bruker profesjonelle sjåfører på smøring av svingskive med dagens løsning?
nn: Kor mykje tid brukar profesjonelle sjåførar på smøring av svingskive med dagens løysing?

source: At et søkt eller registrert varemerke er:
nn: At eit søkt eller registrert varemerke er:

source: – Det er veldig lurt å sjekke databaser først, for eksempel
nn: − Det er veldig lurt å sjekke databasar først, til dømes

source: Vi har også oppdaterte eksempelsamlinger og avgjørelser fra nasjonal og internasjonal rettspraksis på alle fagområder, avgjørelser som danner rammer for et lovbundet skjønn.
nn: Vi har også oppdaterte eksempelsamlingar og avgjerder frå nasjonal og internasjonal rettspraksis på alle fagområde, avgjerder som dannar rammer for eit lovbunden skjønn.

source: Søknaden skal også inneholde tegninger, hvis det er nødvendig for forståelsen.
nn: Søknaden skal også innehalde teikningar, viss det er nødvendig for forståinga.

source: at designet ikke krenker andres rettigheter til et varemerke, fotografi, åndsverk eller enkelte offentlige kontrollmerker
nn: at designet ikkje krenkar andre sine rettar til eit varemerke, fotografi, andsverk eller enkelte offentlege kontrollmerke

source: Som søker eller innehaver av et patent, varemerke eller design er du selv ansvarlig for å informere Patentstyret om endringer i eget navn og adresse, og andre endringer knyttet til rettigheten.
nn: Som søkjar eller innehavar av eit patent, varemerke eller design er du sjølv ansvarleg for å informere Patentstyret om endringar i eige namn og adresse, og andre endringar knytta til retten.

source: Dette benyttes som del av dokumentasjon i forbindelse med påstand om bruk, innarbeidelse og om varemerket er velkjent (jf.
nn: Dette benyttast som del av dokumentasjon i samband med påstand om bruk, innarbeiding og om varemerket er velkjend.(jf.

source: Det kan også mangle en beskrivelse eller gode figurer av oppfinnelsen.
nn: Det kan også mangle ei skildring eller gode figurar av oppfinninga.

source: Ved innlevering må du ha med alle momenter i søknaden din.
nn: Ved innlevering må du ha med alle moment i søknaden din.

source: Du får dermed bedre garanti for at relevant materiale blir funnet enn om du søker selv i baser eller benytter andre.
nn: Du får dermed betre garanti for at relevant materiale blir funne enn om du søkjer sjølv i basar eller benyttar andre.

source: Navnet må ha særpreg.
nn: Namnet må ha særpreg.

source: Dette innebærer at varemerket registreres for de varene og tjenestene som merket er registrerbart for.
nn: Dette inneber at varemerket blir registrert for dei varene og tenestene som merket er registrerbart for.

source: Det er ulike regler og praksis for patentering fra land til land, for eksempel fra USPTO (United States Patent and Trademark Office) til EPO (European Patent Office).
nn: Det er ulike reglar og praksis for patentering frå land til land, til dømes frå USPTO (United States Patent and Trademark Office) til EPO (European Patent Office).

source: Resultatet ble FIMBULVETR®– en truge ulik alle andre i utseende, opplevelse og funksjon.
nn: Resultatet blei FIMBULVETR®– ei truge ulik alle andre i utsjånad, oppleving og funksjon.

source: Det ville gjort det enklere å forsvare seg mot kopiering.
nn: Det ville gjort det enklare å forsvare seg mot kopiering.

source: nummeret på registreringen som kreves overprøvd
nn: nummeret på registreringa som du krev overprøvt

source: Gründeren er veldig opptatt av at produktet skal ha en verdi for kunden – løser dette et problem for kunden, og er kunden villig til å betale for det?
nn: Gründaren er veldig opptatt av at produkta skal ha ein verdi for kunden – løyser dette eit problem for kunden, og er han villig til å betale for det?

source: for å finne rettigheter som er søkt og innvilget i Norge.
nn: for å finne rettar som er søkt og innvilga i Noreg.

source: Vi oppfordrer deg til å sende inn kopi av dokumenter du vedlegger meldingen, siden vi makulerer innkomne dokumenter ett år etter at de er mottatt og skannet inn i vårt elektroniske datasystem.
nn: Vi oppfordrer deg til å sende inn kopi av dokumenta du legg ved meldinga, sidan vi makulerer innkomne dokument eitt år etter at dei er motteke og skanna inn i vårt elektroniske datasystem.

source: Slik begrunner du kravet ditt
nn: Slik grunngjer du kravet ditt

source: Nordisk Patentinstitutt leverer de internasjonale PCT-rapportene med granskingsresultater og patenterbarhetsvurdering med kortere frister enn gjeldende frister for internasjonale granskingsmyndigheter.
nn: Nordisk Patentinstitutt leverer dei internasjonale PCT-rapportane med granskingsresultat og patenterbarheitsvurdering med kortare fristar enn gjeldande fristar for internasjonale granskingsmyndigheiter.

source: Ta vare på rettighetene dine.
nn: Ta vare på rettane dine.

source: Du kan følge bestemte fagområder eller konkrete saker, ved å sette opp et varsel som overvåker interessefeltene dine og som melder fra til deg om aktivitet.
nn: Du kan følgje bestemte fagområde eller konkrete saker ved å setje opp eit varsel som overvaker interessefelta dine og melder frå til deg om aktivitet.

source: Patentstyrets kundesenter og saksbehandlere kan hjelpe deg med mye, men det er en del ting vi dessverre ikke kan hjelpe deg med.
nn: Patentstyrets kundesenter og saksbehandlarar kan hjelpe deg med mykje, men det er ein del ting vi dessverre ikkje kan hjelpe deg med.

source: Søknadsprosessen kan være kompleks og det vil som oftest lønne seg å få hjelp av en profesjonell rådgiver.
nn: Søknadsprosessen kan vere kompleks og det vil som oftast lønne seg å få hjelp av ein profesjonell rådgivar.

source: Formålet med produktangivelsen er at vi skal kunne bestemme hvilken klasse designet hører hjemme i.
nn: Formålet med produktomtalen er at vi skal kunne bestemme i kva for klasse designet høyrer heime.

source: Hos Forskningsrådet er dette regulert i IPN, Innovasjonsprosjekt i Næringslivet».
nn: Hos Forskingsrådet er dette regulert i IPN, Innovasjonsprosjekt i næringslivet».

source: Dette er symboler som mange bruker i markedsføringen av produkter og tjenester for å signalisere et eieforhold og for å holde konkurrenter på avstand.
nn: Dette er symbol som mange brukar i marknadsføringa av produkt og tenester for å signalisere eit eigarforhold og for å halde konkurrentar på avstand.

source: Da kan du kontakte Patentstyret
nn: Då kan du kontakte Patentstyret

source: Spørsmål det kan forhandles om
nn: Spørsmål det kan forhandlast om

source: Om merkeinnehaveren skal være forpliktet til for eksempel å gå til erstatningssøksmål mot eventuelle misbrukere av merket
nn: Om merkeinnehavaren skal vere forplikta til eksempelvis å gå til erstatningssøksmål mot eventuelle misbrukarar av merket

source: Det europeiske patentkontoret (EPO) ga Per Gisle Djupesland og hans oppfinnelse utmerkelsen European Inventor Award 2021 i kategorien «industri».
nn: Det europeiske patentkontoret (EPO) gav Per Gisle Djupesland og oppfinninga hans utmerkinga European Inventor Award 2021 i kategorien «industri».

source: for å se om navnet er ledig.
nn: for å sjå om namnet er ledig.

source: Den internasjonale får i slike tilfeller to eller flere prioriteter.
nn: Den internasjonale får i slike tilfelle to eller fleire prioritetar.

source: Andre som ønsker å representere for EUIPO kan søke om autorisasjon fra Patentstyret.
nn: Andre som ønskjer å representere for EUIPO kan søkje om autorisasjon frå Patentstyret.

source: Hvis vi finner noe som er aktuelt, sender vi deg en oversikt over dette og du kan selv vurdere om du vil trekke tilbake søknaden din eller ikke.
nn: Viss vi finn noko som er aktuelt, sender vi deg ei oversikt over dette og du kan sjølv vurdere om du vil trekkje tilbake søknaden din eller ikkje.

source: Sensorene kalles Oceanid, inspirert av gammel gresk mytologi.
nn: Sensorande kallast Oceanid, inspirert av gamal gresk mytologi.

source: Hvis elektronisk levering ikke er mulig, kan du bruke PDF-skjemaet nedenfor og sende søknaden via post eller via Altinn.
nn: Viss elektronisk levering ikkje er mogleg, kan du bruke PDF-skjemaet nedanfor og sende søknaden via post eller via Altinn.

source: Hvis du skal søke patent i andre land, er det derfor viktig at du undersøker om dette er tilfellet i de landene der du ønsker å søke patent.
nn: Viss du skal søkje patent i andre land, er det derfor viktig at du undersøkjer om dette er tilfellet i dei landa der du ønskjer å søkje patent.

source: De samarbeider med disse industripartnerne om alle nødvendige komponenter i kundeprosjektene.
nn: Dei samarbeider med desse industripartnarane om alle nødvendige komponentar i kundeprosjekta.

source: For å få et innarbeidet varemerke registrert, må det dokumenteres at varemerket er «godt kjent som noens særlige kjennetegn» i Norge.
nn: For å få eit innarbeidde varemerke registrerte, må du dokumenterer at varemerket er «godt kjent som nokon sitt særlege kjenneteikn» i Noreg.

source: Mange produsenter bruker det norske flagget som pynt på produkter, blant annet det italienske klesmerket Napapijri.
nn: Mange produsentar brukar det norske flagget som pynt på produkt, blant anna det italienske klesmerket Napapijri.

source: Som nevnt ovenfor vil registrering kunne gi deg såkalt rettsvern, altså beskyttelse mot senere rettighetskollisjoner.
nn: Som nemnt ovanfor vil registrering kunne gi deg såkalla rettsvern, altså vern mot seinare rettskollisjonar.

source: Hvis det ikke er noen mangler eller feil i søknaden, vil vi registrere den straks vi har tatt den opp til behandling.
nn: Viss det ikkje er nokon manglar eller feil i søknaden, vil vi registrere den straks vi har tatt den opp til behandling.

source: (Et rent fargemerke er et varemerke som kun består av én eller flere farger, og som ikke inneholder tekst- eller figurelement).
nn: (Eit rent fargemerke er eit varemerke som berre består av éin eller fleire fargar, og som ikkje inneheld tekst- eller figurelement).

source: Derimot er det strengere regler for registrering av varemerker som inneholder flagg.
nn: Derimot er det strengare reglar for registrering av varemerke som inneheld flagg.

source: Hvis du leverer søknaden på norsk, må du levere en oversettelse til engelsk innen 14 måneder fra prioritetsdatoen (eller den dagen vi mottok den internasjonale søknaden hvis du ikke har krevd prioritet).
nn: Viss du leverer søknaden på norsk, må du levere ei omsetjing til engelsk innan 14 månader frå prioritetsdatoen (eller den dagen vi mottok den internasjonale søknaden viss du ikkje har krevd prioritet).

source: Hvis du ikke svarer eller betaler innen gjenopptakelsesfristen vi gir deg, vil dette også føre til at søknaden blir endelig henlagt.
nn: Viss du ikkje svarar eller betalar innan gjenopptakingsfristen vi gir deg, vil dette også føre til at søknaden blir endeleg lagt bort.

source: De har som hovedoppgave å behandle søknader om patenter, varemerke- og designregistreringer.
nn: Dei har som hovudoppgåve å behandle søknadar om patent, varemerke- og designregistreringar.

source: iDROP etablerte tidlig en strategi for å beskytte navn, design og teknologi
nn: iDROP etablerte tidleg ein strategi for å verne navn, design og teknologi

source: Hvis søknaden har formelle mangler, eller inneholder noe som gjør at vi ikke kan registrere den, kontakter vi deg – enten ved å ringe deg eller sende deg et brev.
nn: Viss søknaden har formelle manglar eller inneheld noko som gjer at vi ikkje kan registrere den, kontakter vi deg - enten ved å ringje deg eller sende eit brev.

source: Du kan også kreve administrativ overprøving selv om patentet er opphørt dersom du har rettslig interesse av å få spørsmålet prøvd.
nn: Du kan også krevje administrativ overprøving sjølv om patentet er gått ut dersom du har rettsleg interesse av å få spørsmålet prøvd.
